/* No comment provided by engineer. */
" Giriş Yap" = " Giriş Yap";

/* No comment provided by engineer. */
" Kayıt Ol" = " Kayıt Ol";

/* No comment provided by engineer. */
"Ad Soyad" = "Ad Soyad";

/* No comment provided by engineer. */
"Adınız Soyadınız" = "Adınız Soyadınız";

/* No comment provided by engineer. */
"Ayarlar" = "Ayarlar";

/* No comment provided by engineer. */
"Çıkış Yap" = "Çıkış Yap";

/* No comment provided by engineer. */
"Çıkış yapmak istediğinden emin misin?" = "Çıkış yapmak istediğinden emin misin?";

/* No comment provided by engineer. */
"Deneme" = "Deneme";

/* No comment provided by engineer. */
"Genel" = "Genel";

/* No comment provided by engineer. */
"Giriş Yap" = "Giriş Yap";

/* No comment provided by engineer. */
"Giriş yapılıyor..." = "Giriş yapılıyor...";

/* No comment provided by engineer. */
"Gönder" = "Gönder";

/* No comment provided by engineer. */
"Hata" = "Hata";

/* No comment provided by engineer. */
"Hesabın var mı?" = "Hesabın var mı?";

/* No comment provided by engineer. */
"Hesabın yok mu?" = "Hesabın yok mu?";

/* No comment provided by engineer. */
"İptal" = "İptal";

/* No comment provided by engineer. */
"Kayıt Ol" = "Kayıt Ol";

/* No comment provided by engineer. */
"Kayıt Olunuyor..." = "Kayıt Olunuyor...";

/* No comment provided by engineer. */
"Kullanıcı Adı" = "Kullanıcı Adı";

/* No comment provided by engineer. */
"Kullanıcı Adınız" = "Kullanıcı Adınız";

/* No comment provided by engineer. */
"Kullanıcı adınız" = "Kullanıcı adınız";

/* No comment provided by engineer. */
"Lütfen isminizi girin" = "Lütfen isminizi girin";

/* No comment provided by engineer. */
"Lütfen kullanıcı adınızı girin" = "Lütfen kullanıcı adınızı girin";

/* No comment provided by engineer. */
"Mailiniz" = "Mailiniz";

/* No comment provided by engineer. */
"Mesaj yaz..." = "Mesaj yaz...";

/* No comment provided by engineer. */
"Mesajlar" = "Mesajlar";

/* No comment provided by engineer. */
"Profil" = "Profil";

/* No comment provided by engineer. */
"Şifre" = "Şifre";

/* No comment provided by engineer. */
"Yeni Mesaj" = "Yeni Mesaj";

